INSERT INTO task (`description`, `for_person`, `from_person`, `status`) VALUES ('Заявка 1', 'Василий Обломов', 'Петр Шмель', 'Срочно'),
                                                                ('Заявка 2', 'Илья Огурцов', 'Василий Обломов', 'Несрочно'),
                                                                ('Заявка 3', 'Екатерина Петрова', 'Петр Шмель', 'В процессе'),
                                                                ('Заявка 4', 'Василий Обломов', 'Катя Петрова', 'В процессе');